{
  "text": {
    "hey": 68,
    "hello": 67,
    "hi": 69,
    "there": 161,
    "good": 60,
    "morning": 103,
    "evening": 49,
    "moin": 102,
    "let": 86,
    "s": 138,
    "go": 58,
    "dude": 44,
    "goodmorning": 63,
    "goodevening": 62,
    "afternoon": 5,
    "yes": 177,
    "y": 176,
    "indeed": 75,
    "of": 112,
    "course": 34,
    "that": 158,
    "sounds": 147,
    "correct": 32,
    "no": 110,
    "n": 106,
    "never": 107,
    "i": 72,
    "don": 42,
    "t": 153,
    "think": 163,
    "so": 145,
    "like": 89,
    "way": 170,
    "not": 111,
    "really": 134,
    "cu": 35,
    "by": 22,
    "cee": 25,
    "you": 178,
    "later": 84,
    "night": 109,
    "bye": 23,
    "goodbye": 61,
    "have": 66,
    "a": 0,
    "nice": 108,
    "day": 37,
    "see": 140,
    "around": 14,
    "how": 70,
    "often": 115,
    "does": 41,
    "the": 159,
    "post": 127,
    "office": 114,
    "lose": 92,
    "letters": 88,
    "and": 9,
    "parcels": 121,
    "during": 45,
    "delivery": 38,
    "is": 78,
    "lost": 95,
    "mail": 96,
    "missing": 101,
    "bad": 18,
    "at": 17,
    "their": 160,
    "job": 82,
    "what": 171,
    "are": 13,
    "chances": 26,
    "letter": 87,
    "or": 118,
    "parcel": 120,
    "send": 141,
    "getting": 56,
    "can": 24,
    "guarantee": 64,
    "my": 105,
    "will": 173,
    "always": 7,
    "arrive": 15,
    "destination": 39,
    "statsitics": 149,
    "on": 116,
    "frequency": 52,
    "undelivered": 167,
    "give": 57,
    "me": 98,
    "statistics": 148,
    "losses": 94,
    "frequently": 53,
    "likely": 90,
    "it": 80,
    "sent": 143,
    "end": 46,
    "up": 168,
    "do": 40,
    "people": 123,
    "complain": 31,
    "about": 1,
    "percentage": 124,
    "in": 74,
    "system": 152,
    "tell": 157,
    "loses": 93,
    "please": 125,
    "say": 139,
    "common": 28,
    "for": 51,
    "to": 165,
    "reliable": 136,
    "when": 172,
    "comes": 27,
    "preventing": 131,
    "postal": 129,
    "latest": 85,
    "from": 54,
    "transit": 166,
    "fail": 50,
    "reach": 133,
    "ensuring": 48,
    "isn": 79,
    "misrouted": 100,
    "misplaced": 99,
    "kind": 83,
    "remedial": 137,
    "action": 2,
    "taken": 155,
    "if": 73,
    "any": 10,
    "compensation": 30,
    "be": 19,
    "done": 43,
    "insurance": 77,
    "options": 117,
    "offer": 113,
    "goes": 59,
    "anything": 11,
    "further": 55,
    "ensure": 47,
    "package": 119,
    "arrives": 16,
    "its": 81,
    "make": 97,
    "they": 162,
    "before": 20,
    "won": 174,
    "happen": 65,
    "again": 6,
    "support": 151,
    "provide": 132,
    "policy": 126,
    "compensating": 29,
    "customers": 36,
    "actions": 3,
    "take": 154,
    "refund": 135,
    "much": 104,
    "service": 144,
    "could": 33,
    "inform": 76,
    "walk": 169,
    "through": 164,
    "potential": 130,
    "postage": 128,
    "suitable": 150,
    "sending": 142,
    "passport": 122,
    "list": 91,
    "some": 146,
    "would": 175,
    "advice": 4,
    "approrpriate": 12,
    "bot": 21,
    "human": 71,
    "am": 8,
    "talking": 156
  },
  "intent": {
    "greet": 7,
    "affirm": 0,
    "deny": 5,
    "goodbye": 6,
    "ask_post_stats": 2,
    "ask_insurance": 1,
    "ask_postage_options": 3,
    "bot_challenge": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_calculate_postage": 1,
    "postage_form": 13,
    "utter_anything_else": 14,
    "utter_ask_further": 15,
    "utter_confirm_further_help": 16,
    "utter_end_of_simulation": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_iamabot": 20,
    "utter_insurance": 21,
    "utter_post_stats": 22,
    "utter_purchase_interest": 23
  },
  "action_text": null,
  "intent_response_key": null
}