{
  "text": {
    "hey": 66,
    "hello": 65,
    "hi": 67,
    "there": 152,
    "good": 58,
    "morning": 100,
    "evening": 47,
    "moin": 99,
    "let": 84,
    "s": 132,
    "go": 56,
    "dude": 42,
    "goodmorning": 61,
    "goodevening": 60,
    "afternoon": 4,
    "yes": 165,
    "y": 164,
    "indeed": 73,
    "of": 109,
    "course": 32,
    "that": 149,
    "sounds": 139,
    "correct": 30,
    "no": 107,
    "n": 103,
    "never": 104,
    "i": 70,
    "don": 40,
    "t": 144,
    "think": 154,
    "so": 138,
    "like": 87,
    "way": 159,
    "not": 108,
    "really": 128,
    "cu": 33,
    "by": 20,
    "cee": 23,
    "you": 166,
    "later": 82,
    "night": 106,
    "bye": 21,
    "goodbye": 59,
    "have": 64,
    "a": 0,
    "nice": 105,
    "day": 35,
    "see": 134,
    "around": 12,
    "how": 68,
    "often": 112,
    "does": 39,
    "the": 150,
    "post": 123,
    "office": 111,
    "lose": 89,
    "letters": 86,
    "and": 8,
    "parcels": 118,
    "during": 43,
    "delivery": 36,
    "is": 76,
    "lost": 92,
    "mail": 93,
    "missing": 98,
    "bad": 16,
    "at": 15,
    "their": 151,
    "job": 80,
    "what": 160,
    "are": 11,
    "chances": 24,
    "letter": 85,
    "or": 115,
    "parcel": 117,
    "send": 135,
    "getting": 54,
    "can": 22,
    "guarantee": 62,
    "my": 102,
    "will": 162,
    "always": 6,
    "arrive": 13,
    "destination": 37,
    "statsitics": 141,
    "on": 113,
    "frequency": 50,
    "undelivered": 157,
    "give": 55,
    "me": 95,
    "statistics": 140,
    "losses": 91,
    "frequently": 51,
    "likely": 88,
    "it": 78,
    "sent": 136,
    "end": 44,
    "up": 158,
    "do": 38,
    "people": 119,
    "complain": 29,
    "about": 1,
    "percentage": 120,
    "in": 72,
    "system": 143,
    "tell": 148,
    "loses": 90,
    "please": 121,
    "say": 133,
    "common": 26,
    "for": 49,
    "to": 155,
    "reliable": 130,
    "when": 161,
    "comes": 25,
    "preventing": 125,
    "postal": 124,
    "latest": 83,
    "from": 52,
    "transit": 156,
    "fail": 48,
    "reach": 127,
    "ensuring": 46,
    "isn": 77,
    "misrouted": 97,
    "misplaced": 96,
    "kind": 81,
    "remedial": 131,
    "action": 2,
    "taken": 146,
    "if": 71,
    "any": 9,
    "compensation": 28,
    "be": 17,
    "done": 41,
    "insurance": 75,
    "options": 114,
    "offer": 110,
    "goes": 57,
    "anything": 10,
    "further": 53,
    "ensure": 45,
    "package": 116,
    "arrives": 14,
    "its": 79,
    "make": 94,
    "they": 153,
    "before": 18,
    "won": 163,
    "happen": 63,
    "again": 5,
    "support": 142,
    "provide": 126,
    "policy": 122,
    "compensating": 27,
    "customers": 34,
    "actions": 3,
    "take": 145,
    "refund": 129,
    "much": 101,
    "service": 137,
    "could": 31,
    "inform": 74,
    "bot": 19,
    "human": 69,
    "am": 7,
    "talking": 147
  },
  "intent": {
    "greet": 6,
    "affirm": 0,
    "deny": 4,
    "goodbye": 5,
    "ask_post_stats": 2,
    "ask_insurance": 1,
    "bot_challenge": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_anything_else": 12,
    "utter_ask_further": 13,
    "utter_confirm_further_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_iamabot": 17,
    "utter_insurance": 18,
    "utter_post_stats": 19
  },
  "action_text": null,
  "intent_response_key": null
}